experiment-results/tpfw/nsvr=3/ncli=3/icli=2/tcli=1/vcli=32/wrkld=1:0/mgshrd=NA/mgsize=NA/nmw=2/tmw=8/ttime=70/cliout4rep3.out
1         Threads
32        Connections per thread
70        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets         649.53          ---          ---     49.26000      2623.75 
Gets           0.00         0.00         0.00      0.00000         0.00 
Waits          0.00          ---          ---      0.00000          --- 
Totals       649.53         0.00         0.00     49.26000      2623.75